[
  "restore-tab-key",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "emoji-shortcodes",
  "copilot",
  "obsidian-sort-and-permute-lines",
  "jelly-snippets",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-plugin-toc"
]